/**
 * 3.9
 *  找钢网 - 面试 10:00   pass
 *  1药网  - 面试 15:00   通过
 *  饿了么 - 面试 19:00   通过
 * 3.10
 *  平安金行 - 10:00  待定
 *  1药网2面 - 13:30  通过
 *  善诊     - 15:00  通过
 *  币安     - 17:00  通过
 * 3.11
 *  善诊2面  - 10:00 通过
 *  善诊HR   - 14:30 沟通职位等
 *  1药网HR  - 15:30 薪资沟通等
 * 3.12
 *  善诊3面   -  11:15
 *  饿了么2面 - 15:00
 * 3.16
 *  币安3面   - 14:00  
 *  主题：3rd 前端 - 王耀
 *    时间：2020年3月16日  15:00 下午 北京，上海
 *    加入 Zoom 会议
 *    https://zoom.us/j/578931965?pwd=TlRzaWorSXhiQ09wUEZKb3VMQ0s2UT09
 *    会议 ID：578 931 965
 *    密码：jx8fcg
*/



/** 
 * 掌门
 * 哈罗
 * 支付宝
 * 酷家乐
 * 学霸君
 * B站
 * 仙豆智能
*/

/** 
 * 阿里云 - 筛选没过
 * 头条 - 商业化部门 筛选没过
 * 头条 - 产品研发和工程架构部 筛选没过
 * 拼多多 - 筛选没过
 * 小红书 - 筛选没过
 * 摩天轮 - 筛选没过
*/




/** 
 *    zoom
 *    张弘平 - Claire
 *    主题：前端 - 王耀时间：2020年3月10日 05:00 下午 北京，上海
 *    加入 Zoom 会议
 *      https://zoom.us/j/269332634?pwd=akU1WXRiejNuaVBzeDE0QzROVWk3dz09
 *      会议 ID：269 332 634
 *      密码：4zbnrj
*/